/**
 * master data
*/

var _master = {};

_master.campaign = {
	'0001_cp-name': {
		tit: '0001_cp-nameのキャンペーン',
		text: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
		term: {
			"start": "2015-02-25T15:00:00Z",
			"end": "2015-02-28T15:00:00Z"
		}
	},
	'0002_cp-name': {
		tit: '0002_cp-nameのキャンペーン',
		text: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
		term: {
			"start": "2015-02-25T15:00:00Z",
			"end": "2015-02-28T15:00:00Z"
		}
	}
}

_master.app = {
	1: {
		tit: 'タイトル1',
		text: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト'
	},
	2: {
		tit: 'タイトル2',
		text: 'テキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト'
	}
};